-- phpMyAdmin SQL Dump
-- version 4.0.4
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2013 年 12 月 12 日 10:15
-- 服务器版本: 5.6.12-log
-- PHP 版本: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `asms`
--
CREATE DATABASE IF NOT EXISTS `asms` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `asms`;

-- --------------------------------------------------------

--
-- 表的结构 `asms_member`
--

CREATE TABLE IF NOT EXISTS `asms_member` (
  `id` int(11) NOT NULL,
  `name` int(11) DEFAULT NULL,
  `memberId` varchar(20) DEFAULT NULL COMMENT '会员ID',
  `gender` varchar(2) DEFAULT NULL COMMENT '性别 M男 F女',
  `registrationName` varchar(30) DEFAULT NULL COMMENT '会员注册名',
  `memberNumber` varchar(30) DEFAULT NULL COMMENT '会员卡号',
  `password` varchar(30) DEFAULT NULL,
  `memberLevels` varchar(2) DEFAULT NULL COMMENT '会员等级',
  `memberType` varchar(10) DEFAULT NULL COMMENT '会员类型 P代表个人会员 E代表企业会员',
  `memberSource` varchar(20) DEFAULT NULL COMMENT '会员来源 1网上注册 2后台管理人员创建 3呼叫中心创建 4自动导入 5其他方式',
  `phone` varchar(20) DEFAULT NULL COMMENT '手机',
  `email` varchar(30) DEFAULT NULL,
  `post` varchar(20) DEFAULT NULL COMMENT '职务',
  `question` varchar(100) DEFAULT NULL COMMENT '密码问题',
  `answer` varchar(100) DEFAULT NULL COMMENT '问题答案',
  `homePhone` varchar(20) DEFAULT NULL COMMENT '家庭电话',
  `fax` varchar(20) DEFAULT NULL COMMENT '传真',
  `interests` text COMMENT '兴趣爱好',
  `companyAddress` varchar(100) DEFAULT NULL COMMENT '公司地址',
  `companyFax` varchar(20) DEFAULT NULL COMMENT '公司传真',
  `companyPhone` varchar(20) DEFAULT NULL COMMENT '公司电话',
  `workUnit` varchar(50) DEFAULT NULL COMMENT '工作单位',
  `zipCode` int(11) DEFAULT NULL COMMENT '邮政编码',
  `respectiveDistricts` varchar(20) DEFAULT NULL COMMENT '所属地区',
  `respectiveProvinces` varchar(30) DEFAULT NULL COMMENT '所属省份、国家',
  `resultCode` int(11) DEFAULT NULL COMMENT '反馈结果，1成功，其它见反馈状态说明',
  `totalSpendPoints` float(10,2) DEFAULT NULL COMMENT '累计消费额',
  `userSignature` varchar(200) DEFAULT NULL COMMENT '用户签名',
  `website` varchar(100) DEFAULT NULL,
  `dateOfBirth` varchar(20) DEFAULT NULL COMMENT '出生日期',
  `documentType` varchar(20) DEFAULT NULL COMMENT '证件类型',
  `identificationNumbers` varchar(30) DEFAULT NULL COMMENT '证件号码',
  `earnPoints` int(11) DEFAULT NULL COMMENT '累积积分',
  `abbreviation` varchar(100) DEFAULT NULL COMMENT '简称 对应企业是简称如果是个人,此项的值应与xm相同，在系统中取值时均提取此显示值',
  `address` varchar(100) DEFAULT NULL COMMENT '联系地址',
  KEY `memberId` (`memberId`,`registrationName`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `asms_user`
--

CREATE TABLE IF NOT EXISTS `asms_user` (
  `ywyid` varchar(20) NOT NULL,
  `name` varchar(30) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `tel` varchar(20) DEFAULT NULL,
  `phone` varchar(12) DEFAULT NULL,
  `qxjb` varchar(30) NOT NULL,
  `yhlx` varchar(50) NOT NULL,
  `fjzt` tinyint(1) NOT NULL,
  `wscx` varchar(30) NOT NULL,
  `email` varchar(100) NOT NULL,
  `address` varchar(100) NOT NULL,
  `department` varchar(30) NOT NULL,
  `company` varchar(30) NOT NULL,
  `create_date` varchar(20) NOT NULL,
  `update_time` int(11) NOT NULL,
  PRIMARY KEY (`ywyid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `asms_user`
--

INSERT INTO `asms_user` (`ywyid`, `name`, `status`, `tel`, `phone`, `qxjb`, `yhlx`, `fjzt`, `wscx`, `email`, `address`, `department`, `company`, `create_date`, `update_time`) VALUES
('10000', '1000...', 1, '', '', '经理级', '出票员,送票员', 0, '1', '', '', '财务部', '广州美乐', '2013-10-31', 1386842842),
('10101', '张艳芝', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10102', '豆珊珊', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10103', '李根', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-12-02', 1386842842),
('10104', '陈艳艳', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10105', '江启龙', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10106', '冯文利', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10107', '黄宏燕', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10201', '祝财美', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10202', '刘芳', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10203', '梁丽婵', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10204', '廖翠青', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10301', '毛婷', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10302', '方小燕', 1, '', '', '经理级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10401', '甘永丽', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10402', '叶惠导', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10403', '黄巧巧', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10404', '朱瑞菊', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10405', '江燕', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10406', '刘佳', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10407', '吴俊中', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-11-06', 1386842842),
('10502', '陆惠宜', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-12-03', 1386842842),
('10503', '罗作燚', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10504', '莫冠林', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10505', '胡廷凯', 1, '', '', '经理级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10506', '方水红', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10601', '彭群容', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10602', '王雁', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10603', '梁燕红', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10604', '刘圆', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10605', '刘佩昇', 1, '', '', '个人级', '出票员,业务员', 0, '1', '', '', '客服部', '广州美乐', '2013-12-02', 1386842842),
('10701', '张君芳', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10704', '张赛利', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10705', '陈玲英', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10706', '张珊珊', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10707', '黄秋凤', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10802', '白利香', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10803', '黄翰营', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10804', '123', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10805', '董燕燕', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10806', '朱海青', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10807', '黎雯晴', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10901', '陈昱钊', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10902', '罗文生', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10903', '李娜', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10904', '曹璐', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10905', '邓粤明', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-10-29', 1386842842),
('10XUGUIHUA', '徐桂花', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '客服部', '广州美乐', '2013-11-06', 1386842842),
('20001', '邓宇樑', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '同业部', '广州美乐', '2013-10-30', 1386842842),
('20002', '周树发', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '同业部', '广州美乐', '2013-10-30', 1386842842),
('20003', '侯影儿', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '同业部', '广州美乐', '2013-10-30', 1386842842),
('20004', '周婉妮', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '同业部', '广州美乐', '2013-10-30', 1386842842),
('20005', '饶丽君', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '同业部', '广州美乐', '2013-10-30', 1386842842),
('28001', '陈燕娜', 1, '', '', '经理级', '出票员,业务员', 1, '1', '', '', '出票部', '广州美乐', '2013-10-30', 1386842842),
('28002', '罗永泉', 1, '', '', '经理级', '出票员,业务员', 1, '1', '', '', '出票部', '广州美乐', '2013-10-30', 1386842842),
('28003', '顾强', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '出票部', '广州美乐', '2013-10-30', 1386842842),
('28004', '萧健鹏', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '出票部', '广州美乐', '2013-10-30', 1386842842),
('28005', '郑成林', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '出票部', '广州美乐', '2013-11-18', 1386842842),
('30103', '苏吉成', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30105', '沈嬉秀', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30106', '陈美群', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30113', '张永伟', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30119', '陆凯峰', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30120', '曾雪娜', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30201', '黄炳涛', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30203', '王思敏', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30204', '岑英连', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30206', '张钰帆', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30302', '谭砚灵', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30303', '邓佩', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30304', '陈彩利', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30305', '尚周明', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30306', '苏华燕', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30401', '叶徳强', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30402', '梁水琴', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30403', '黄晓红', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30404', '邓翠萍', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30405', '刘洋', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30406', '李勇', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30502', '徐桂花', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30503', '袁忖开', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30504', '熊珊', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30505', '李丽丽', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30606', '邓文霞', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('30885', '徐丹', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '商旅部', '广州美乐', '2013-10-30', 1386842842),
('50001', '徐雷风', 1, '', '', '经理级', '出票员,财务员', 1, '1', '', '', '财务部', '广州美乐', '2013-10-31', 1386842842),
('50002', '罗少琼', 1, '', '', '经理级', '出票员,财务员', 1, '1', '', '', '财务部', '广州美乐', '2013-10-31', 1386842842),
('50003', '萧永莉', 1, '', '', '经理级', '出票员,财务员', 1, '1', '', '', '财务部', '广州美乐', '2013-10-31', 1386842842),
('50004', '梁丽婷', 1, '', '', '经理级', '出票员,财务员', 1, '1', '', '', '财务部', '广州美乐', '2013-10-31', 1386842842),
('50005', '宁春艳', 1, '', '', '经理级', '出票员,财务员', 1, '1', '', '', '财务部', '广州美乐', '2013-11-06', 1386842842),
('50006', '柯佳遂', 1, '', '', '经理级', '出票员,财务员', 1, '1', '', '', '财务部', '广州美乐', '2013-11-06', 1386842842),
('53001', '梁广汝', 1, '', '', '主任级', '出票员', 0, '0', '', '', '市场部', '广州美乐', '2013-11-04', 1386842842),
('53002', '符珍', 1, '', '', '主任级', '出票员', 0, '0', '', '', '市场部', '广州美乐', '2013-11-04', 1386842842),
('53003', '张思琪', 1, '', '', '主任级', '出票员', 0, '0', '', '', '市场部', '广州美乐', '2013-11-04', 1386842842),
('6000', '6000', 1, '', '', '经理级', '出票员,业务员,客户经理', 1, '0', '', '', '电子商务部', '广州美乐', '2013-11-01', 1386842842),
('80001', '颜芳', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80002', '谢颂玲', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80003', '李超荣', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80005', '夏江', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80006', '杨珂', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80007', '陈志浩', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80009', '施祖贤', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80011', '熊丽微', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80012', '吴晓娟', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80015', '彭茂金', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80016', '林沛宁', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80020', '李春雨', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80021', '武绵', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80022', '冯思慧', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80023', '叶晓莹', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80026', '招丽诗', 0, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('80029', '侯建洛', 1, '', '', '个人级', '出票员,业务员', 1, '1', '', '', '去哪儿部', '广州美乐', '2013-10-30', 1386842842),
('FXGSGLADMIN', '分销管理...', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '分销管理部门', '分销公司', '2013-10-29', 1386842842),
('GZMLADMIN', '广州美乐...', 1, '', '', '经理级', '出票员,业务员', 1, '1', '', '', '广州美乐总部', '广州美乐', '2013-10-28', 1386842842),
('GZMLEBANK', '电子商务...', 1, '', '', '主任级', '出票员,业务员', 1, '1', '', '', '电子商务部', '广州美乐', '2013-10-28', 1386842842),
('MYFX', 'my', 1, '', '13476041823', '管理员', '', 0, '0', '', '', '美亚分销', '分销公司', '2013-11-08', 1386842842);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
